[vo_lobelia_ep1_0010_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello stupid world! At Lilith's command, I formed a group to train Red Knights and Treasure Hunters. If you want to play, I'll wait for you.",Time=0)

[vo_lobelia_ep1_0020_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Welcome to Glow. Follow the smell of vomit and tears and talk face to face. I advised not to throw it away.",Time=0)

[vo_lobelia_ep1_0030_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Use a combination of iridium, digestive technology and sausage fingers and don't count it out - I've prepared some battle tests for you to watch. If you succeed, you're ready for a new Pandora: a Pandora of defeated enemies, big loot, and lots of nacho cheese. This is a one year programme. Anyway, get out.",Time=0)

[vo_lobelia_ep1_0040_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come here and let's begin..",Time=0)

[vo_lobelia_ep1_0050_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Lilith and I play these games in Crimson Raiders, and Brick and Mordecai argue over who can keep up with the rapid expansion of the tentacles. I helped you understand your dangerous situation and changed the guard. Sanctuary is a bunch of crying nudists..",Time=0)

[vo_lobelia_ep1_0060_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I think dying mid-way is the right answer, and I think it will be easier. Actually, I forgot, but regular shooting is a type of quality control..",Time=0)

[vo_lobelia_ep1_0070_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, robots; It goes to show that a pen can be smaller than a fraction, but an accountant can stick a pen in your solar plexus and steal your lunch money..",Time=0)

[vo_lobelia_ep1_0080_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Moxie helped me rebuild. Interestingly, this knowledge about robotic surgery is similar to what is known about breast cancer..",Time=0)

[vo_lobelia_ep1_0090_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He says that robots are the basis of any good war..",Time=0)

[vo_lobelia_ep1_0100_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mind you, unlike most robots I've seen on Pandora, robots can fight and insult me ​​and ask why I love their jaw so much without losing a leg..",Time=0)

[vo_lobelia_ep1_0110_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="In case you're wondering, these objects aren't "real" technology, they're made to kill innocent people like mad dogs and orphans..",Time=0)

[vo_lobelia_ep1_0120_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Of course, pirates flocked to the arena like children, waiting for their reward. Or as was said. I've never had children but I'm sure I hate them.",Time=0)

[vo_lobelia_ep1_0130_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Have you ever thought that thieves are the real heroes and we are thieves? If so, wait.",Time=0)

[vo_lobelia_ep1_0140_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It has no perfume. But they are thieves and dangerous..",Time=0)

[vo_lobelia_ep1_0150_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Scaggs - a good sign for dementia. I remember when I was alive, my colleagues ate at their company. Sometimes I think about eating popcorn and looking at the sky.",Time=0)

[vo_lobelia_ep1_0160_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Lord Hammerlock told me that the straight cheek of the shaft made it easier to sharpen. He went out shouting.",Time=0)

[vo_lobelia_ep1_0170_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Here are some dance moves for you.",Time=0)

[vo_lobelia_ep1_0180_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="When you fight with a bat, you need to aim less. This prepares you for the inevitable battle with the army of orphans in the area..",Time=0)

[vo_lobelia_ep1_0190_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, at least the Pandora spider web has a fictional name. As is often the case in life, my advice is to achieve your goals..",Time=0)

[vo_lobelia_ep1_0200_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now here's a new one. Hyperion Abyss Part Spider Tank, created by Scooter and Eli; VAR section This machine has two amazing songs that don't include french kiss..",Time=0)

[vo_lobelia_ep1_0210_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I added some creatures. Think of the dishwasher as washing the dishes after a big meal. If not, I have a stomachache. ",Time=0)

[vo_lobelia_ep1_0220_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="These calls can lead to your untimely death and are just a distraction for people who are idle during the day..",Time=0)

[vo_lobelia_ep1_0230_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ann: Struggling with digital copies of William. and happily decided to blow the hospital's shield and kill many people. Before Jack told him to kill him, oh the memories..",Time=0)

[vo_lobelia_ep1_0240_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I thought this lesson was about modeling emotional and physical issues. For this you will have to fight Bloodwing.",Time=0)

[vo_lobelia_ep1_0250_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This woman answered. He is dead and worried like a true dukino. You may think you are old.",Time=0)

[vo_lobelia_ep1_0260_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Old Slappy's resurrection would make Lord Hammerlock quaking in his boots. Today it is not enough to put a hammer on a gelatinous shoe or a child's and challenge it..",Time=0)

[vo_lobelia_ep1_0270_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The sheriff's digital copy has all the smarts and tricks, but less than 100% ability to drown puppies..",Time=0)

[vo_lobelia_ep1_0280_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Just saying his name makes me act like a kid, but it helps with Jack's digital reconstruction..",Time=0)

[vo_lobelia_ep1_0290_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fun note about the digital version of Bad Maw: The fur on the shield is not his baby. Nothing beats the original Bedmow..",Time=0)

[vo_lobelia_ep1_0300_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, Lee Sang Jae...He's like a lonely duck with a husband who loves thugs so much, the story doesn't end even if you shoot him in the face 80 times..",Time=0)

[vo_lobelia_ep1_0310_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Agreement not Trombi. Friends... see you soon.",Time=0)

[vo_lobelia_ep1_0320_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Since bees do not have a formal government system, the black queen is not really a queen. I learned this after attending their work and trying to run for the prime minister..",Time=0)

[vo_lobelia_ep1_0330_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Messi holds a degree in sports medicine. This is not a lie. Promethea University is not respected in academic circles.",Time=0)

[vo_lobelia_ep1_0340_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Here are our old friends, the mutant mice. I forgot to bring pizza so I had to fill my stomach with AMI's lead salad, sick and also lead sauce..",Time=0)

[vo_lobelia_ep1_0350_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It takes a big challenger to keep up the sleight of hand. Then: Saturn. Maybe you want to give something back..",Time=0)

[vo_lobelia_ep1_0360_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Poe miraculously survived the crash in the Triangle. Now residing in Eden-4. Yes, I'm joking, but it hurts when you meet him..",Time=0)

[vo_lobelia_ep1_0370_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Burke and Lilith's digital hobby - internet entertainment - has been dying for years. At home.",Time=0)

[vo_lobelia_ep1_0380_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you can count to four, you will have no problem defeating this killer. But getting things right in this world can be difficult..",Time=0)

[vo_lobelia_ep1_0390_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Skorch's burned family was killed for idolatry. But he was reborn as a god..",Time=0)

[vo_lobelia_ep1_0400_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You exceeded my high expectations! Go to the next location.",Time=0)

[vo_lobelia_ep1_0410_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's important to remember that even though Jack is dead, broken in the face and looking for new protection, there are still many unanswered questions as to why Brick isn't taking the anti-anxiety medication I asked. I'm interested in the origin of the horn and its possible connection to the dome. But the next day I had to take more photos.",Time=0)

[vo_lobelia_ep1_0420_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You have done a great job, but you are not done yet. Go ahead and record the confusion and pain for later entertainment..",Time=0)

[vo_lobelia_ep1_0430_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm glad you're not dead yet. There are many challenges ahead and I am very happy..",Time=0)

[vo_lobelia_ep1_0440_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Did you know that a house made of ice and mud is stronger than a house made of steel? Nobody knows. Because it's not true.",Time=0)

[vo_lobelia_ep1_0450_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="After Jack died, I tried to be more involved with my family. When he saw Mokshe leaning on the sick pill, he kissed her deeply for ninety seconds. He wasn't surprised, but he didn't look angry either. I still have the taste of cigarette smoke in my mouth..",Time=0)

[vo_lobelia_ep1_0460_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This door is a test of your intelligence. Are you smart enough to find a secret solution to your problem??",Time=0)

[vo_lobelia_ep1_0470_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mac: You know Pandora..",Time=0)

[vo_lobelia_ep1_0480_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I placed the machine behind the Hyperion force field. Reducing the power of the field does not mean summoning another enemy.",Time=0)

[vo_lobelia_ep1_0490_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I lied to you..",Time=0)

[vo_lobelia_ep1_0500_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Let's enjoy something. What about other people??",Time=0)

[vo_lobelia_ep1_0510_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="There are products that we have to fight hard for..",Time=0)

[vo_lobelia_ep1_0520_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Examination revealed that he had been shot in the face minutes before. I decided to use fishing..",Time=0)

[vo_lobelia_ep1_0530_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="In honor, I will protect you.",Time=0)

[vo_lobelia_ep1_0540_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you like the state of your internal organs, you can hide behind this cover..",Time=0)

[vo_lobelia_ep1_0550_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nobody's perfect without gloves, or so I'm told. ",Time=0)

[vo_lobelia_ep1_0560_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mr. Turgu asked me to go to this mining area, this is my favorite thing.",Time=0)

[vo_lobelia_ep1_0570_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you don't like your feet, you'll like the next chapter..",Time=0)

[vo_lobelia_ep1_0580_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The mines in this area will test your ability to get through the mines..",Time=0)

[vo_lobelia_ep1_0590_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You never know when you will encounter a series of dangerous platforms in the field. ",Time=0)

[vo_lobelia_ep1_0600_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A piece of sound floating in the air like a freshly severed permanent head.",Time=0)

[vo_lobelia_ep1_0610_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="In this second level you have to jump or run. Walk, fly and land quickly.",Time=0)

[vo_lobelia_ep1_0620_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tower! Always try to be.",Time=0)

[vo_lobelia_ep1_0630_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This will put you on the right track.",Time=0)

[vo_lobelia_ep1_0640_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sometimes towers in the field try to stab you. Consider it a learning experience.!",Time=0)

[vo_lobelia_ep1_0650_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The tower does not appear in front of you, so you do not believe me.",Time=0)

[vo_lobelia_ep1_0660_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So far everything has been great and very helpful for my research. Fight them here..",Time=0)

[vo_lobelia_ep1_0670_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you need courage to take down these thugs, think of them as armed pinatas..",Time=0)

[vo_lobelia_ep1_0680_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I am not so simple these opponents will be announced with shouts and screams. Because I don't need it, I say kill it..",Time=0)

[vo_lobelia_ep1_0690_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I have completed this process to improve your browsing experience and improve the functionality of this section. Tell me later if it works.",Time=0)

[vo_lobelia_ep1_0700_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Be aware of environmental hazards.!",Time=0)

[vo_lobelia_ep1_0710_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It could kill you. Good warning.",Time=0)

[vo_lobelia_ep1_0720_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you're worried about your organs, be careful..",Time=0)

[vo_lobelia_ep1_0730_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The result of this environmental hazard is injury, insanity, and death..",Time=0)

[vo_lobelia_ep1_0740_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="More than 90% of deaths are caused by companies not aligning and simply taking a step away. This will help you move forward..",Time=0)

[vo_lobelia_ep1_0750_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="open this door.",Time=0)

[vo_lobelia_ep1_0760_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="extraordinary.",Time=0)

[vo_lobelia_ep1_0770_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You love me Reset the test engine.",Time=0)

[vo_lobelia_ep1_0780_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="this is good. Does the test ask you to start the engine? *I failed..",Time=0)

[vo_lobelia_ep1_0790_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This generator powers the rest of the glove. Power must be restored.",Time=0)

[vo_lobelia_ep1_0800_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You need to restart the generator.",Time=0)

[vo_lobelia_ep1_0810_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This plant should be cut off before it rots. As Sun Tzu once said: “The garden is the most important part of battle.”.''",Time=0)

[vo_lobelia_ep1_0820_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This process is almost complete. But according to the laws of history, he left the most difficult task for last.!",Time=0)

[vo_lobelia_ep1_0830_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's over, my faithful friend has just crossed the finish line!",Time=0)

[vo_lobelia_ep1_0840_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Despite all the expectations and rules, you are confused. Please get back to me and I will pay you and take care of you if it doesn't work..",Time=0)

[vo_lobelia_ep1_0850_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Once you beat this challenge, you'll be ready to take on your enemies with your powerful powers. Of course you can die. Anyway, I'm ready to surprise you..",Time=0)

[vo_lobelia_ep1_0860_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Did someone fall? I was surprised, but a little sad..",Time=0)

[vo_lobelia_ep1_0870_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Another treasure hunt has failed. Maybe I should balance this part.",Time=0)

[vo_lobelia_ep1_0880_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Unfortunately, you can't beat my gloves. Fortunately, you can try again. Unfortunately, life is often unfair and nothing happens. Luckily there was pizza..",Time=0)

[vo_lobelia_ep1_0890_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, I learned a lot from him.",Time=0)

[vo_lobelia_ep1_0900_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I read that when I am stressed, I should say words of encouragement. Oh, colorful chocolate cake, no fire..",Time=0)

[vo_lobelia_ep1_0910_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now the real training begins. Go to the next area and start shooting.",Time=0)

[vo_lobelia_ep1_0920_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="complete. Take the next step in your pilgrimage now..",Time=0)

[vo_lobelia_ep1_0930_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A real worm attacker has to face many enemies at the same time..",Time=0)

[vo_lobelia_ep1_0940_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="More enemies increase the chance of death. How many times can you say "recycle" in one sentence?.",Time=0)

[vo_lobelia_ep1_0950_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Core technology allows me to create multiple copies of the same creature, making it useful for training and battle planning..",Time=0)

[vo_lobelia_ep1_0960_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It Won't Touch the Brain: We actually created many clones of this enemy. But he apparently suffered a brain injury..",Time=0)

[vo_lobelia_ep1_0970_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="These digital copies question God's heaven.",Time=0)

[vo_lobelia_ep1_0980_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="There is no need to create new creatures, so you only have to face multiple copies of the same enemy..",Time=0)

[vo_lobelia_ep1_0990_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="cloning!",Time=0)

[vo_lobelia_ep1_1000_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We have created enemies that will harm you in many ways..",Time=0)

[vo_lobelia_ep1_1010_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Crimson Raiders are brutal and beautiful. As a hunter, don't give up until you kill all the enemies..",Time=0)

[vo_lobelia_ep1_1020_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A wise warrior does not spare his enemies. You cannot move until your enemies are destroyed..",Time=0)

[vo_lobelia_ep1_1030_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Forgiveness is a concept as old as love pants and parachutes. Good guys kill bad guys before they die.",Time=0)

[vo_lobelia_ep1_1040_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This will open the door when all your digital enemies are gone.",Time=0)

[vo_lobelia_ep1_1050_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Crimson Raider tutorial unlocks the path only when your enemy dies..",Time=0)

[vo_lobelia_ep1_1060_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="When you go to this kainkarya, you become a god. You can track enemy forces and deploy incredible weapons..",Time=0)

[vo_lobelia_ep1_1070_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="By following this tutorial I can upgrade the ECHO. Use Eridium and digital data to defeat your enemies at will..",Time=0)

[vo_lobelia_ep1_1080_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Overman upgrades allow you to modify the power of your enemies at will. You will be like God, although not, maybe that's the wrong word. can be "designer"?",Time=0)

[vo_lobelia_ep1_1090_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thanks to Lilith and Moxie, I found a way to fuse the eridium and destroy the life changing technology. Any updates are pending until I check your training records with these gloves.",Time=0)

[vo_lobelia_ep1_1100_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="When you are done, I will use this manual for the Scarlet Knight tutorial. If nothing else, it gives you something to do besides walking the halls and knocking on doors..",Time=0)

[vo_lobelia_ep1_1110_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Interesting: Even if Jack dies, he destroys his example. But with so many candy-sized balls to shoot, I'd have to throw a dog instead of a picture of Jack..",Time=0)

[vo_lobelia_ep1_1120_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Write a letter to your traveling father!",Time=0)

[vo_lobelia_ep1_1130_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The children were often surprised to see the pain on Jack's face after a fall and injury..",Time=0)

[vo_lobelia_ep1_1140_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you want to shorten the content, click the button to open the closed post.",Time=0)

[vo_lobelia_ep1_1150_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Press one of these buttons to raise the wand and the hot metal parts will no longer burn your face..",Time=0)

[vo_lobelia_ep1_1160_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Click this button to expand..",Time=0)

[vo_lobelia_ep1_1170_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Prepare many messages..",Time=0)

[vo_lobelia_ep1_1180_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The first was Walt Hunter. I had to destroy the explosives hidden in the battlefield..",Time=0)

[vo_lobelia_ep1_1190_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do you see the so-called "onions" in the ground? This is a Hyperion blaster designed to attack the weakest of hunters, garden warriors. Take onions, not carrots.",Time=0)

[vo_lobelia_ep1_1200_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can't order carrots! They're not dangerous, just rude.",Time=0)

[vo_lobelia_ep1_1210_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, go ahead and break the glass. These are bullets designed to hit the food in the Holy Land. or an onion. But they took it.",Time=0)

[vo_lobelia_ep1_1230_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thanks, my garden is ready for another battle. A balanced diet is a weapon of mass destruction..",Time=0)

[vo_lobelia_ep1_1240_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You can try the best software here..",Time=0)

[vo_lobelia_ep1_1250_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="These chests are filled with lots of loot and junk. If you get the White Shield, blame Schrödinger and his zombie cat..",Time=0)

[vo_lobelia_ep1_1260_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can dig into the box without it. If I were an idiot, I could create a complex god..",Time=0)

[vo_lobelia_ep1_1270_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Violence is education and entertainment - you have to understand that.",Time=0)

[vo_lobelia_ep1_1280_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm happy to say there was no blood. Go to him.",Time=0)

[vo_lobelia_ep1_1290_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't stop orphans like you..",Time=0)

[vo_lobelia_ep1_1300_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The fabric is not ready - continue.",Time=0)

[vo_lobelia_ep1_1310_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Your journey is over and we have analyzed all the historical data from the battle. If you don't have sex, you can get pregnant.",Time=0)

[vo_lobelia_ep1_1320_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now you can wash the symbolic blood from your hands - your hands and feet are ready!",Time=0)

[vo_lobelia_ep1_1330_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Some enemies will appear.",Time=0)

[vo_lobelia_ep1_1340_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I defeated my enemy before I could control my anger..",Time=0)

[vo_lobelia_ep1_1350_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hmm, I forgot to press the button that says "there is an enemy"..''",Time=0)

[vo_lobelia_ep1_1360_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We hope these things help you solve this problem..",Time=0)

[vo_lobelia_ep1_1370_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="There is a lot to write now..",Time=0)

[vo_lobelia_ep1_1380_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you have one, put the pill in your mouth..",Time=0)

[vo_lobelia_ep1_1390_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I created life and gave death. We have to share an office and post jokes on ECHOnet..",Time=0)

[vo_lobelia_ep1_1400_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I hope the enemy will not accept you.",Time=0)

[vo_lobelia_ep1_1410_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Passengers with disabilities must always be alert when traveling..",Time=0)

[vo_lobelia_ep1_1420_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Moxie uses her knowledge of the Innuendobot program to attach the runner to the wall..",Time=0)

[vo_lobelia_ep1_1430_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hyperion cruisers are designed for construction, not war. you know now.",Time=0)

[vo_lobelia_ep1_1440_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="When his soldiers stopped paying their wives, Jack turned that money into a full army..",Time=0)

[vo_lobelia_ep1_1450_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'll tell you about the researchers, but if you haven't found one yet, you've got a big problem..",Time=0)

[vo_lobelia_ep1_1460_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="When given the chance, these researchers double up on mobile surveillance cameras and follow the hottest people in town..",Time=0)

[vo_lobelia_ep1_1470_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Because I'm smarter than Jack, this is a test of an older version of the technology developed in this chapter..",Time=0)

[vo_lobelia_ep1_1480_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The architect recorded the voice of the mother speaking as if she were her child. This is unusual.",Time=0)

[vo_lobelia_ep1_1490_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Builders build new blocks in a variety of ways, but the process is expensive. Fortunately for the Crimson Riders, Hyperion lives up to the hype..",Time=0)

[vo_lobelia_ep1_1500_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Developers use the same technology as your store, except you can't carry a giant robot in your pocket. currently.",Time=0)

[vo_lobelia_ep1_1510_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The pirates are the insane remnants of Dolly's slave labor on Pandora. Now that I think about it, I feel the same way..",Time=0)

[vo_lobelia_ep1_1520_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thieves are always driven by greed and greed, in the sense that they are as beardless as Marcus Kincaid..",Time=0)

[vo_lobelia_ep1_1530_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Marauder: Candy and Jelly Sandwich Bandits.",Time=0)

[vo_lobelia_ep1_1540_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mental illness occurs when the mind creates spiritual corruption and takes care of the body..",Time=0)

[vo_lobelia_ep1_1550_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Psychologists refer to one of three things: meat, parties, and mothers. Out of nowhere, a psychologist's head exploded..",Time=0)

[vo_lobelia_ep1_1560_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How about a psychopath. His madness helps him live, just as the chair on my roof tastes sweet. Twentythree!",Time=0)

[vo_lobelia_ep1_1570_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="When your moral compass starts to waver, rats are living creatures, not humans..",Time=0)

[vo_lobelia_ep1_1580_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The dark room was covered with rats. They can clearly hear what they see and recognize their enemies..",Time=0)

[vo_lobelia_ep1_1590_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mice drag villagers at night. Those who do not eat are washed in their ranks. Jokes just for you..",Time=0)

[vo_lobelia_ep1_1600_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isolation is best: his closeness to other thieves is a constant source of irritation..",Time=0)

[vo_lobelia_ep1_1610_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Strangers wash our bodies while we all die in the streets like dirty animals..",Time=0)

[vo_lobelia_ep1_1620_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Travelers despise other people and street people.",Time=0)

[vo_lobelia_ep1_1630_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A skag's horizontal chin aids digestion and is a sign of deception..",Time=0)

[vo_lobelia_ep1_1640_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cloves are the most common ingredient in food and sleep for Pandorans..",Time=0)

[vo_lobelia_ep1_1650_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A man once tried to make a horse by spearing an animal Pandora until it was eaten. said his mother.",Time=0)

[vo_lobelia_ep1_1660_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If the green spider could walk a mile without stopping, he could put on his shoes and talk before he met an unwanted woman..",Time=0)

[vo_lobelia_ep1_1670_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The webs are made of a mixture of chitin and mucus.",Time=0)

[vo_lobelia_ep1_1680_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Spiders usually survive until they encounter a treasure hunt..",Time=0)

[vo_lobelia_ep1_1690_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No one knows why this Hyperion robot is named after a completely stupid word.",Time=0)

[vo_lobelia_ep1_1700_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hyperion awakens Saturn to protect its interests abroad - winning hearts and minds with a bullet to the face..",Time=0)

[vo_lobelia_ep1_1710_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Saturn is endowed with twenty-five animals that guard his feet and hands..",Time=0)

[vo_lobelia_ep1_1720_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This fake case is supposed to be a revival of the much-feared pirate Firestone. don't speak.",Time=0)

[vo_lobelia_ep1_1730_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bonehead was cursed with flint until Lilith and Roland ate their faces. Technically it was their first date.",Time=0)

[vo_lobelia_ep1_1740_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bonehead got its name because the word "skull" was not known.''.",Time=0)

[vo_lobelia_ep1_1750_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Black Queen kills the Spider King and takes control of her colony. He didn't look like Macbeth, but he had a big belly..",Time=0)

[vo_lobelia_ep1_1760_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Moxie is the dark queen of the spider world. If you were a spider and you saw chitin and smelled it on your paper, would you hold it and whisper to those around you?.",Time=0)

[vo_lobelia_ep1_1770_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The queen is a terrible spider. It doesn't matter when you start killing her..",Time=0)

[vo_lobelia_ep1_1780_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It continues to operate due to the ardium switching mechanism. Even though my body is covered in third degree burns, I cannot generate this energy..",Time=0)

[vo_lobelia_ep1_1790_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fire is a "fire brick." I am trying to study law..",Time=0)

[vo_lobelia_ep1_1800_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If the burning is sensational, make sure it is always burning. But you don't.",Time=0)

[vo_lobelia_ep1_1810_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you don't stop the killer Hyperion. They will kill me and kidnap Lilith. THANKS Am I right??",Time=0)

[vo_lobelia_ep1_1820_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="These Hyperion assassins disguise themselves, change their voices and even their movements to suit their purpose..",Time=0)

[vo_lobelia_ep1_1830_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This killer's nickname is code 1-4. Except "one" is just plain stupid..",Time=0)

[vo_lobelia_ep1_1840_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Massey Version of Dr. John Massey He was sitting outside on the patio. He fights with a knife.",Time=0)

[vo_lobelia_ep1_1850_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Dr. Phineas Massey flees to Pandora, where his city is suddenly struck by a massive sword disease epidemic..",Time=0)

[vo_lobelia_ep1_1860_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="But kindness is a joke.",Time=0)

[vo_lobelia_ep1_1870_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="People in the shelter wrote poems about the couple. Bottom line: Friendship is not filled with bullets..",Time=0)

[vo_lobelia_ep1_1880_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pimon and his tomb commemorate Hyperion, the architect who took his blood. Without showing much of his form, he closed his eyes and bit his tongue..",Time=0)

[vo_lobelia_ep1_1890_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pimon and Tomba are proof that different animals can live together if they share some of these characteristics..",Time=0)

[vo_lobelia_ep1_1900_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I sympathize with Dawson's mother, his villain. He doesn't like children, he doesn't have standards, he likes laziness..",Time=0)

[vo_lobelia_ep1_1910_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tina Duqin is the most feared in the town of Lynchwood - Moxie's nemesis along with the evil Nipple Man..",Time=0)

[vo_lobelia_ep1_1920_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, an update on Dukino: When Dukino takes over, the idiot tries to feed him..",Time=0)

[vo_lobelia_ep1_1930_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Spider tank, spider tank. Guns kill everything. can take it. This can kill.",Time=0)

[vo_lobelia_ep1_1940_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You'd have to believe that Hyperion doesn't have a network, because I don't think I'm in direct contact with Scout or Ellie..",Time=0)

[vo_lobelia_ep1_1950_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The web robot scooter concept never got out of the prototype stage.",Time=0)

